"DIALER" = "Bàn phím";
"SPEED_DIAL" = "Mục ưa thích";
"ADDRESS_BOOK" = "Danh bạ";
"CALL_HISTORY" = "Gần đây";
"VOICEMAIL" = "Thư thoại";

"THIS_PHONE" = "Số của tôi:";
"UNKNOWN_CALLER" = "Không xác định";
"BLOCKED_CALLER" = "Bị chặn";
"UNKNOWN_CALLER_DETAIL" = "Người gọi Không xác định";
"BLOCKED_CALLER_DETAIL" = "Người gọi Bị chặn";
"UNKNOWN_LOCATION" = "Vị trí Không xác định";
"CANCEL" = "Hủy";
"CALL" = "Gọi";
"VOICEMAIL_CALLER" = "Thư thoại";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Loa ngoài";